[
  {
    "id": 1,
    "text": "Ханс Кристиан Андерсен не мог грамотно написать практически ни одного слова."
  },
  {
    "id": 2,
    "text": "Самый большой динозавр из когда-либо обнаруженных достигал в длину более тридцати метров и весил более восьмидесяти тонн."
  },
  {
    "id": 3,
    "text": "Ночью Млечный путь выглядит как вытянутое туманное облако, состоящее из более чем двухсот миллиардов звёзд."
  },
  {
    "id": 4,
    "text": "З емля - единственная планета солнечной системы, которую не назвали в честь бога."
  },
  {
    "id": 5,
    "text": "Продолжительность первого выхода в космос Леоновым составила двенадцать минут."
  },
  {
    "id": 6,
    "text": "В молодости черноморские окуни в основном самки, но уже к пяти годам они радикально меняют пол."
  },
  {
    "id": 7,
    "text": "Во время второй мировой войны первая бомба, сброшенная на Берлин, убила единственного слона в Берлинском зоопарке."
  },
  {
    "id": 8,
    "text": "Почти тридцать процентов женщин, узнав, что выиграли в лотерею, прячут выигрышный билет в лифчик."
  },
  {
    "id": 9,
    "text": "С ноября тысяча девятьсот сорок первого года в Советском Союзе был налог на бездетность. Он составлял шесть процентов от всей зарплаты."
  },
  {
    "id": 10,
    "text": "В среднем одинокие мужчины на два с половиной сантиметра ниже ростом, чем женатые."
  },
  {
    "id": 11,
    "text": "Ежедневная двадцатиминутная прогулка сжигает около трех килограмм жира в год."
  },
  {
    "id": 12,
    "text": "В ходе массового опроса секретарш, проведенного американскими социальными психологами, девяносто два процента респонденток заявили, что они \"не прочь завести роман\" со своим шефом."
  },
  {
    "id": 13,
    "text": "Автором электрического стула был простой дантист."
  },
  {
    "id": 14,
    "text": "Длина всех кровеносных сосудов человеческого тела — около девяносто шести тысяч километров."
  },
  {
    "id": 15,
    "text": "Ушная сера необходима для здоровья ушей."
  },
  {
    "id": 16,
    "text": "За всю историю регистрации температуры в России самой холодной зимой была зима тысяча семьсот сорокового года."
  },
  {
    "id": 17,
    "text": "Три самые богатые семьи в мире имеют больше активов, чем сорок восемь беднейших стран."
  },
  {
    "id": 18,
    "text": "Человек — единственное животное, которое плачет из-за эмоций."
  },
  {
    "id": 19,
    "text": "Во время полета в самолете скорость роста волос у человека удваивается."
  },
  {
    "id": 20,
    "text": "Одиннадцать процентов людей на земле левши."
  },
  {
    "id": 21,
    "text": "Люди теряют около шестиста тысяч частиц кожи каждый час."
  },
  {
    "id": 22,
    "text": "В городе Крескилл в Нью-Джерси все коты и кошки должны носить три колокольчика, чтобы птицы всегда знали об их расположении."
  },
  {
    "id": 23,
    "text": "За среднестатистическую жизнь сердце делает три миллиарда триста миллионов ударов."
  },
  {
    "id": 24,
    "text": "Тонкая кишка человека имеет длину порядка двух с половиной метров."
  },
  {
    "id": 25,
    "text": "Игрушка йо-йо появилась в шеснадцатом веке на Филиппинах в качестве оружия."
  },
  {
    "id": 26,
    "text": "Юлий Цезарь носил лавровый венок, чтобы скрыть начинающуюся лысину."
  },
  {
    "id": 27,
    "text": "Человеческий волос толще мыльной пленки примерно в пять тысяч раз."
  },
  {
    "id": 28,
    "text": "Луна легче Земли в восемьдесят раз."
  },
  {
    "id": 29,
    "text": "Вольфганг Моцарт, один раз прослушав в Ватикане многоголосое духовное сочинение Аллегри, за ночь записал точную копию произведения."
  },
  {
    "id": 30,
    "text": "Виноград взрывается в микроволновой печи."
  },
  {
    "id": 31,
    "text": "В городе Тегази в Сахаре встречаются дома со стенами из каменной соли. Это одно из самых сухих мест на Земле."
  },
  {
    "id": 32,
    "text": "В Англии наезд на собаку наказывается строже, чем наезд на человека."
  },
  {
    "id": 33,
    "text": "До 18-ого века у России не было флага."
  },
  {
    "id": 34,
    "text": "Древние египтяне использовали тени для глаз, чтобы уберечься от конъюнктивита и трахомы."
  },
  {
    "id": 35,
    "text": "После того как Александр Македонский завез из одного своего индийского похода в Грецию тростниковый сахар, его сразу же начали называть “индийской солью”."
  },
  {
    "id": 36,
    "text": "У блондинов больше волос."
  },
  {
    "id": 37,
    "text": "Египетские пирамиды были такими же древними для жителей Древнего Рима, как для нас сегодня, сама Римская Империя."
  },
  {
    "id": 38,
    "text": "На создание песни «Я морж» Джона Леннона вдохновили звуки полицейской сирены."
  },
  {
    "id": 39,
    "text": "Кость в пять раз прочнее стали."
  },
  {
    "id": 40,
    "text": "Парасомния — термин, обозначающий неестественные движения во время сна. Некоторые люди даже совершали преступление из-за парасомнии, включая вождение во сне и даже убийство."
  },
  {
    "id": 41,
    "text": "У жирафа и человека одинаковое количество шейных позвонков."
  },
  {
    "id": 42,
    "text": "В среднем человек за всю жизнь тратит на поцелуи 2 недели."
  },
  {
    "id": 43,
    "text": "Самая опасная работа в США – ловля крабов на Аляске."
  },
  {
    "id": 44,
    "text": "Великий Леонардо да Винчи является создателем ножниц."
  },
  {
    "id": 45,
    "text": "До того, как получить название «Лондон», британская столица успела побыть Лондониумом, Люденвиком и Люденбургом."
  },
  {
    "id": 46,
    "text": "Библия – книга, которую чаще всего воруют в американских магазинах."
  },
  {
    "id": 47,
    "text": "Последнее извержение японского вулкана Фудзияма произошло в 1707 году."
  },
  {
    "id": 48,
    "text": "Глаза у осла размещены таким образом, что в поле его зрения всегда находятся все 4 ноги."
  },
  {
    "id": 49,
    "text": "В 1991 году в Канаде на бетонном постаменте был установлен памятник топору. Вес монумента составил 7 тонн."
  },
  {
    "id": 50,
    "text": "В среднем люди самого маленького роста – японцы."
  },
  {
    "id": 51,
    "text": "Ежедневно жители США съедают 18 гектаров пиццы."
  },
  {
    "id": 52,
    "text": "В 1811 и 1812 годах три землетрясения, измеряющие приблизительно в 8 баллов по шкале Рихтера, заставил реку Миссисипи течь назад."
  },
  {
    "id": 53,
    "text": "Рисунок поверхности носа кошки уникален, как отпечаток пальца у человека."
  },
  {
    "id": 54,
    "text": "Улитки могут спать три года, не употребляя никакой пищи."
  },
  {
    "id": 55,
    "text": "Человек по имени Чарльз Осборн безостановочно икал шестьдесят девять лет."
  },
  {
    "id": 56,
    "text": "Когда под китайским городом Таншань сдвинулись литосферные плиты, 90% его зданий рухнуло за несколько секунд."
  },
  {
    "id": 57,
    "text": "Самым высоким деревом в мире был австралийский эвкалипт. Его высота, зафиксированная в 1872 году, была 132 метра."
  },
  {
    "id": 58,
    "text": "В Великобритании нет единого документа конституции."
  },
  {
    "id": 59,
    "text": "Гравитационное притяжение Солнца настолько сильно, что даже Плутон, который находится на расстоянии 5 900 000 000 километров от него, все еще остается на его орбите."
  },
  {
    "id": 60,
    "text": "Если у одного из однояйцевых близнецов не хватает того или иного зуба, как правило, такой же зуб отсутствует и у другого близнеца."
  },
  {
    "id": 61,
    "text": "Национальный гимн Греции имеет 158 куплетов."
  },
  {
    "id": 62,
    "text": "В ЮАР самый высокий показатель нападений, изнасилований и убийств с применением огнестрельного оружия в мире."
  },
  {
    "id": 63,
    "text": "Из двух миллиардов человек, только одному удается дожить до 116 лет."
  },
  {
    "id": 64,
    "text": "Солнечный свет достигает Земли за 8 минут, Юпитера — за 40 минут, а чтобы достигнуть границ Солнечной системы, ему требуется 7 часов."
  },
  {
    "id": 65,
    "text": "В Антарктиде существует единственная река – Оникс, она течет всего 60 дней в году?"
  },
  {
    "id": 66,
    "text": "Каждые 27 дней Вы буквально меняете кожу."
  },
  {
    "id": 67,
    "text": "Упавший на спину баран не сможет перевернуться."
  },
  {
    "id": 68,
    "text": "Кашель - взрывной заряд воздуха, который движется со скоростью до 60 миль/ч."
  },
  {
    "id": 69,
    "text": "Хищные животные не поедают других животных, пораженных ударом молнии?"
  },
  {
    "id": 70,
    "text": "Поют только соловьи-самцы, выражая тем самым преданность и любовь своей подруге, которая, как правило, сидит где-нибудь поблизости, не подавая голоса."
  },
  {
    "id": 71,
    "text": "Дети, которых вскармливают грудью, вырастают более худыми по сравнению с теми, кто рос на искусственном питании."
  },
  {
    "id": 72,
    "text": "Мозг неандертальца был больше, чем у нас с вами."
  },
  {
    "id": 73,
    "text": "В Гамбурге есть детский сад для мужчин?"
  },
  {
    "id": 74,
    "text": "Человеческий организм производит и убивает 15 миллионов красных кровяных телец в секунду."
  },
  {
    "id": 75,
    "text": "Воинская честь ни в одной стране не отдается левой рукой."
  },
  {
    "id": 76,
    "text": "Для работы мозгу требуется столько же энергии, сколько 10-ваттной лампочке."
  },
  {
    "id": 77,
    "text": "У израильского царя Соломона было около 700 жен и еще 300 наложниц?"
  },
  {
    "id": 78,
    "text": "Самая короткая война в истории – между Англией и Занзибаром, продолжалась всего 38 минут."
  },
  {
    "id": 79,
    "text": "Без головы таракан может жить еще 2 недели!"
  },
  {
    "id": 80,
    "text": "Жирафу нужно всего 2 часа сна в день, тогда как коричневой летучей мыши - 20 часов в день."
  },
  {
    "id": 81,
    "text": "Мужское сердце бьется медленнее, чем женское?"
  },
  {
    "id": 82,
    "text": "Крыса может упасть с пятиэтажного здания без каких-либо повреждений."
  },
  {
    "id": 83,
    "text": "Волос человека практически не поддается разрушению."
  },
  {
    "id": 84,
    "text": "Каждый год Солнце «теряет» 360 миллионов тонн."
  },
  {
    "id": 85,
    "text": "Великий Леонардо да Винчи покупал на рынке животных в клетках, чтобы отпускать из на свободу?"
  },
  {
    "id": 86,
    "text": "Футбольный стадион Уэмбли в Англии создан только для игр, тренировки на нем запрещены."
  },
  {
    "id": 87,
    "text": "Самое короткое расстояние от России до Америки — 4 км."
  },
  {
    "id": 88,
    "text": "Однажды профессору-физику Джеку Хезерингтону сообщили, что он не может быть указан единственным автором своей научной работы, так как в ней употребляются слова «мы» и «наш». Тогда он решил не переписывать работу, а добавил в соавторы своего кота."
  },
  {
    "id": 89,
    "text": "Первым продуктом, имевшим штрих-код, была жвачка Wrigley?"
  },
  {
    "id": 90,
    "text": "Аляска — Самый северный, Восточный, И Западный штат во всей Америке. Это также единственная часть континента, входящая в восточное полушарие."
  },
  {
    "id": 91,
    "text": "Синий кит - самое крупное млекопитающее, весящее столько же, сколько 23 слона."
  },
  {
    "id": 92,
    "text": "Температура крови у рыб Антарктиды может достигать -1,7 градусов Цельсия."
  },
  {
    "id": 93,
    "text": "Нервный импульс из мозга движется со скоростью 274 км/ч?"
  },
  {
    "id": 94,
    "text": "Китайский язык является самым популярным в мире."
  },
  {
    "id": 95,
    "text": "Персонаж Дональд Дак был запрещен в Финляндии, потому что он не носит брюки."
  },
  {
    "id": 96,
    "text": "Желудку нужно производить новый слой слизи каждые 2 недели, иначе желудок переварит сам себя."
  },
  {
    "id": 97,
    "text": "Испания значит «земля кроликов»?"
  },
  {
    "id": 98,
    "text": "Одним из древнейших насекомых нашей планеты является обычная муха, возраст найденных окаменелых останков которой оценивается учеными в миллионы и миллионы лет."
  },
  {
    "id": 99,
    "text": "Глаз страуса больше, чем его мозг."
  },
  {
    "id": 100,
    "text": "Белокурые бороды растут быстрее, чем темные."
  },
  {
    "id": 101,
    "text": "Петр Первый имел собственный метод, чтобы бороться с алкоголизмом в стране. Пьяниц награждали медалями, которые весили примерно 7 килограмм и их нельзя было снимать с себя."
  },
  {
    "id": 102,
    "text": "Во времена Древней Руси стрекозами называли кузнечиков."
  },
  {
    "id": 103,
    "text": "Гимн Таиланда бал написан русским композитором."
  },
  {
    "id": 104,
    "text": "Хрущев считался рекламным лицом компании из Америки «Пепси»."
  },
  {
    "id": 105,
    "text": "Тех, кто мочился в водоеме, во времена Чингисхана казнили."
  },
  {
    "id": 106,
    "text": "Самая короткая война продолжалась только 38 минут. Она была между Англией и Занзибаром."
  },
  {
    "id": 107,
    "text": "Косы являлись признаком феодализма в Китае."
  },
  {
    "id": 108,
    "text": "Девственность английских женщин во времена Тюдоров символизировали браслеты на руках и туго затянутый корсет."
  },
  {
    "id": 109,
    "text": "Нерон, который был императором в Древнем Риме, женился на своем рабе-мужчине."
  },
  {
    "id": 110,
    "text": "В древние времена в Индии как наказание использовалось уродование ушей."
  },
  {
    "id": 111,
    "text": "Арабские цифры изобрелись не арабами, а математиками из Индии."
  },
  {
    "id": 112,
    "text": "Самая продолжительная война длилась 335 лет, и в ней ни одна из сторон не понесли потери."
  },
  {
    "id": 113,
    "text": "Бинтование ног считалось древней традицией Китайских жителей. Суть этого была сделать ступню меньшей, а соответственно более женственной и красивой."
  },
  {
    "id": 114,
    "text": "Когда-то морфин использовался для уменьшения кашля."
  },
  {
    "id": 115,
    "text": "У древнеегипетского фараона Тутанхамона родители были сестрой и братом."
  },
  {
    "id": 116,
    "text": "У Гая Юлия Цезаря было прозвище «сапожки»."
  },
  {
    "id": 117,
    "text": "Елизавета Первая покрывала собственное лицо свинцовыми белилами и уксусом. Так она скрывала следы от оспы."
  },
  {
    "id": 118,
    "text": "Символом русских царей была именно шапка Мономаха."
  },
  {
    "id": 119,
    "text": "Дореволюционная Россия считалась самой непьющей страной."
  },
  {
    "id": 120,
    "text": "С ноября 1941 года в Советском Союзе был налог на бездетность. Он составлял 6% от всей зарплаты."
  },
  {
    "id": 121,
    "text": "Помощь в разминировании объектов во времена Второй Мировой войны обеспечивали дрессированные собаки."
  },
  {
    "id": 122,
    "text": "Практически ни одного землетрясения не было зафиксировано во время масштабных ядерных испытаний 1960-1990 годов."
  },
  {
    "id": 123,
    "text": "Для Гитлера главным врагом был не Сталин, а Юрий Левитан. Он даже за его голову объявлял награду в 250000 марок."
  },
  {
    "id": 124,
    "text": "ВВ исландской «Саге о Хаконе Хаконарсоне» говорилось об Александре Невском."
  },
  {
    "id": 125,
    "text": "Издавна на Руси славились кулачные бои."
  },
  {
    "id": 126,
    "text": "Екатерина Вторая отменила порку для военных за однополые контакты."
  },
  {
    "id": 127,
    "text": "Захватчиков из Франции удалось изгнать только Жанне Дарк, которая называла себя посланницей Бога."
  },
  {
    "id": 128,
    "text": "Длина казацкой чайки, которую мы помним из истории Запорожской Сечи, достигала примерно 18 метров."
  },
  {
    "id": 129,
    "text": "Чингисхан победил кер аитов, мер китов и найманов."
  },
  {
    "id": 130,
    "text": "По приказу императора Августа в Древнем Риме не строили дома, которые были выше 21 метра. Это минимизировало риск быть погребенным заживо."
  },
  {
    "id": 131,
    "text": "Колизей за всю историю считается самым кровавым местом."
  },
  {
    "id": 132,
    "text": "У Александра Невского было воинское звание «хан»."
  },
  {
    "id": 133,
    "text": "Во времена Российской империи разрешалось носить холодное оружие."
  },
  {
    "id": 134,
    "text": "Солдаты в армии Наполеона обращались к генералам на «ты»."
  },
  {
    "id": 135,
    "text": "Во время римской войны солдаты обитали в палатках по 10 человек."
  },
  {
    "id": 136,
    "text": "Любое прикосновение к императору в Японии до Второй мировой войны было кощунством."
  },
  {
    "id": 137,
    "text": "Борис и Глеб – это первые русские святые, которые были канонизированы в 1072 году."
  },
  {
    "id": 138,
    "text": "В Великой Отечественной войне участвовал красноармеец — пулемётчик с именем Семён Константинович Гитлер, который по национальности был евреем."
  },
  {
    "id": 139,
    "text": "В старые времена на Руси для очистки жемчуга его давали склевывать курице. После этого курицу зарезали, а жемчуг вытаскивали из ее желудка."
  },
  {
    "id": 140,
    "text": "С самого начала варварами называли людей, которые не умеют говорить по-гречески."
  },
  {
    "id": 141,
    "text": "В дореволюционной России именины для православных людей были более важным праздником, нежели день рождения."
  },
  {
    "id": 142,
    "text": "Когда Англия и Шотландия пришли к союзу, была создана Великобритания."
  },
  {
    "id": 143,
    "text": "После того как Александр Македонский завез из одного своего индийского похода в Грецию тростниковый сахар, его сразу начали называть «индийской солью»."
  },
  {
    "id": 144,
    "text": "В 17-ом столетии термометры наполняли не ртутью, а коньяком."
  },
  {
    "id": 145,
    "text": "Первый презерватив в мире изобрели ацтеки. Он был сделан из рыбьего пузыря."
  },
  {
    "id": 146,
    "text": "В 1983 году в Ватикане не было зарегистрировано ни одного рождения человека."
  },
  {
    "id": 147,
    "text": "С 9-го по 16 век в Англии существовал закон, что каждый мужчина ежедневно должен практиковаться в стрельбе из лука."
  },
  {
    "id": 148,
    "text": "Когда штурмовали Зимний дворец, погибло всего лишь 6 человек."
  },
  {
    "id": 149,
    "text": "Около 13500 домов было уничтожено при великом и знаменитом пожаре в Лондоне в 1666 году."
  },
  {
    "id": 150,
    "text": "Единственная часть тела, которая не имеет кровоснабжения, - роговица глаза. Кислород она получает непосредственно из воздуха."
  },
  {
    "id": 151,
    "text": "Емкость мозга человека превышает 4 терабайта."
  },
  {
    "id": 152,
    "text": "До 7 месяцев ребенок может дышать и глотать одновременно."
  },
  {
    "id": 153,
    "text": "Ваш череп состоит из 29 различных костей."
  },
  {
    "id": 154,
    "text": "При чихании все функции организма останавливаются, даже сердце."
  },
  {
    "id": 155,
    "text": "Нервный импульс из мозга движется со скоростью 274 км/ч."
  },
  {
    "id": 156,
    "text": "Один человеческий мозг генерирует больше электрических импульсов в течение одного дня, чем все телефоны мира, вместе взятые."
  },
  {
    "id": 157,
    "text": "Среднее человеческое тело содержит достаточно серы, чтобы убить всех блох на средней собаке; углерода - чтобы изготовить 900 карандашей; калия - чтобы выстрелить из игрушечной пушки; жира - чтобы сделать 7 кусков мыла; и достаточно воды, чтобы заполнить бочку в 50 литров."
  },
  {
    "id": 158,
    "text": "Сердце человека перекачивает 182 миллиона литров крови в своей жизни."
  },
  {
    "id": 159,
    "text": "50000 клеток в вашем теле отмирают и заменяются на новые в то время, как вы читаете это предложение."
  },
  {
    "id": 160,
    "text": "Зародыш приобретает отпечатки пальцев в возрасте от 3 месяцев."
  },
  {
    "id": 161,
    "text": "Женские сердца бьются быстрее, чем мужские."
  },
  {
    "id": 162,
    "text": "Человек по имени Чарльз Осборн икал в течение 68 лет."
  },
  {
    "id": 163,
    "text": "Праворукие люди живут в среднем на 9 лет дольше, чем левши."
  },
  {
    "id": 164,
    "text": "Примерно 2/3 людей наклоняют голову вправо, когда целуются."
  },
  {
    "id": 165,
    "text": "Человек забывает 90% своих снов."
  },
  {
    "id": 166,
    "text": "Общая длина кровеносных сосудов в организме человека - примерно 100000 километров."
  },
  {
    "id": 167,
    "text": "Весной частота дыхания в среднем на 1/3 выше, чем осенью."
  },
  {
    "id": 168,
    "text": "К концу жизни человек запоминает в среднем 150 триллионов бит информации."
  },
  {
    "id": 169,
    "text": "80% тепла человеческого тела уходит из головы."
  },
  {
    "id": 170,
    "text": "Когда вы краснеете, ваш желудок краснеет тоже."
  },
  {
    "id": 171,
    "text": "Чувство жажды появляется при потере воды, равной 1% от веса тела. Потеря более 5% может привести к обмороку, а более 10% - к смерти от иссушения."
  },
  {
    "id": 172,
    "text": "В теле человека работает не менее 700 ферментов."
  },
  {
    "id": 173,
    "text": "Люди - единственные существа, которые спят на спине."
  },
  {
    "id": 174,
    "text": "В среднем 4-летний ребенок задает в день 450 вопросов."
  },
  {
    "id": 175,
    "text": "Уникальные отпечатки пальцев имеют кроме людей еще и коалы."
  },
  {
    "id": 176,
    "text": "Только 1% бактерий вызывает недуги у человека."
  },
  {
    "id": 177,
    "text": "Всех людей на планете можно с комфортом уложить в куб со стороной 1000 метров."
  },
  {
    "id": 178,
    "text": "Научное название пупка - умбиликус."
  },
  {
    "id": 179,
    "text": "Зуб - единственная часть человеческого организма, которая не способна к самовосстановлению."
  },
  {
    "id": 180,
    "text": "В среднем человеку необходимо 7 минут, чтобы заснуть."
  },
  {
    "id": 181,
    "text": "Правша большую часть пищи пережевывает на правой стороне челюсти, левша - на левой."
  },
  {
    "id": 182,
    "text": "В мире всего 7% левшей."
  },
  {
    "id": 183,
    "text": "Аромат яблок и бананов помогает похудеть."
  },
  {
    "id": 184,
    "text": "Длина волос на голове, отращиваемых человеком в среднем в течение жизни, - 725 километров."
  },
  {
    "id": 185,
    "text": "Среди людей, которые могут двигать ушами, только 1/3 может двигать одним ухом."
  },
  {
    "id": 186,
    "text": "Средний человек за всю свою жизнь проглатывает 8 маленьких пауков."
  },
  {
    "id": 187,
    "text": "Общий вес бактерий, живущих в организме человека, составляет 2 килограмма."
  },
  {
    "id": 188,
    "text": "99% всего кальция в организме находится в зубах."
  },
  {
    "id": 189,
    "text": "Губы человека в сотни раз чувствительнее, чем кончики пальцев. Настоящий поцелуй увеличивает пульс до частоты 100 и более ударов в минуту."
  },
  {
    "id": 190,
    "text": "Абсолютная сила жевательных мышц на одной стороне равна 195 килограммам."
  },
  {
    "id": 191,
    "text": "Во время поцелуя от одного человека к другому передается 278 различных культур бактерий. К счастью, 95% из них не представляют опасности."
  },
  {
    "id": 192,
    "text": "Партенофобия - это боязнь девственниц."
  },
  {
    "id": 193,
    "text": "Зубная эмаль - самая твердая ткань, производимая организмом человека."
  },
  {
    "id": 194,
    "text": "Если собрать все железо, содержащееся в организме человека, то получится лишь маленький винтик для часов."
  },
  {
    "id": 195,
    "text": "Существует более 100 различных вирусов, вызывающих насморк."
  },
  {
    "id": 196,
    "text": "Поцелуй достаточной продолжительности гораздо лучше, чем жвачка, нормализует кислотность в полости рта."
  },
  {
    "id": 197,
    "text": "Ударяясь головой о стену, вы можете терять 150 килокалорий в час."
  },
  {
    "id": 198,
    "text": "Человек - единственный представитель животного мира, способный рисовать прямые линии."
  },
  {
    "id": 199,
    "text": "За время жизни кожа человека сменяется примерно 1000 раз."
  },
  {
    "id": 200,
    "text": "Человек, который выкуривает пачку сигарет в день, выписает полчашки смолы за год."
  },
  {
    "id": 201,
    "text": "Женщины моргают примерно в 2 раза реже, чем мужчины."
  },
  {
    "id": 202,
    "text": "В состав человеческого организма входит всего 4 минерала: апатит, арагонит, кальцит и кристобалит."
  },
  {
    "id": 203,
    "text": "Настоящий страстный поцелуй вызывает в мозгу те же химические реакции, что прыжки с парашютом и стрельба из пистолета."
  },
  {
    "id": 204,
    "text": "Мужчины считаются карликами при росте ниже 130 см, женщины - ниже 120 см."
  },
  {
    "id": 205,
    "text": "Ногти на пальцах рук растут примерно в 4 раза быстрее, чем на пальцах ног."
  },
  {
    "id": 206,
    "text": "Люди с голубыми глазами более чувствительны к боли, чем все остальные."
  },
  {
    "id": 207,
    "text": "Нервные импульсы в человеческом теле перемещаются со скоростью примерно 90 метров в секунду."
  },
  {
    "id": 208,
    "text": "В головном мозге человека за одну секунду происходит 100000 химических реакций."
  },
  {
    "id": 209,
    "text": "Дети рождаются без коленных чашечек. Они появляются только в возрасте 2-6 лет."
  },
  {
    "id": 210,
    "text": "Площадь поверхности человеческих легких примерно равна площади теннисного корта."
  },
  {
    "id": 211,
    "text": "У блондинов борода растет быстрее, чем у брюнетов."
  },
  {
    "id": 212,
    "text": "Лейкоциты в организме человека живут 2-4 дня, а эритроциты - 3-4 месяца."
  },
  {
    "id": 213,
    "text": "Самая сильная мышца в человеческом теле - язык."
  },
  {
    "id": 214,
    "text": "Размер сердца человека примерно равен величине его кулака. Вес сердца взрослого человека составляет 220-260 граммов."
  },
  {
    "id": 215,
    "text": "С момента рождения в мозгу человека уже существует 14 миллиардов клеток, и число это до самой смерти не увеличивается. Напротив, после 25 лет оно сокращается на 100 тысяч в день. За минуту, потраченную вами на чтение страницы, умирает около 70 клеток. После 40 лет деградация мозга резко ускоряется, а после 50 нейроны (нервные клетки) усыхают и сокращается объем мозга."
  },
  {
    "id": 216,
    "text": "При рождении в теле ребенка около 300 костей, в зрелом возрасте их насчитывается всего 206."
  },
  {
    "id": 217,
    "text": "Тонкая кишка человека при жизни имеет длину около 2 с половиной метров. После его смерти, когда мускулатура стенки кишки расслабляется, длина достигает 6 метров."
  },
  {
    "id": 218,
    "text": "Правое легкое человека вмещает в себя больше воздуха, чем левое."
  },
  {
    "id": 219,
    "text": "Взрослый человек делает примерно 23000 вдохов (и выдохов) в день."
  },
  {
    "id": 220,
    "text": "Самые мелкие клетки в организме мужчины - клетки спермы."
  },
  {
    "id": 221,
    "text": "Во рту человека около 40000 бактерий."
  },
  {
    "id": 222,
    "text": "В организме человека около 2000 вкусовых рецепторов."
  },
  {
    "id": 223,
    "text": "Человеческий глаз способен различать 10 миллионов цветовых оттенков."
  },
  {
    "id": 224,
    "text": "Химическое соединение, ответственное за экстаз любви (фенилэтиламин), присутствует в шоколаде."
  },
  {
    "id": 225,
    "text": "Человеческое сердце создает давление, которого достаточно, чтобы поднять кровь на уровень 4-го этажа."
  },
  {
    "id": 226,
    "text": "Во сне человек сжигает больше калорий, чем во время просмотра телевизора."
  },
  {
    "id": 227,
    "text": "Дети растут быстрее всего весной."
  },
  {
    "id": 228,
    "text": "Каждый год гибнет более 2 тысяч левшей из-за ошибки в эксплуатации механизмов, предназначенных для правшей."
  },
  {
    "id": 229,
    "text": "Оказывается, каждый трехсотый мужчина имеет возможность удовлетворить себя орально."
  },
  {
    "id": 230,
    "text": "Человек использует 17 мышц, когда улыбается, и 43 - когда хмурится."
  },
  {
    "id": 231,
    "text": "В возрасте 60 лет большинство людей теряют половину своих вкусовых рецепторов."
  },
  {
    "id": 232,
    "text": "1% людей может видеть инфракрасное и 1% - ультрафиолетовое излучения."
  },
  {
    "id": 233,
    "text": "Если вы заперты в полностью закрытой комнате, то вы умрете от отравления диоксидом углерода, а не из-за недостатка воздуха."
  },
  {
    "id": 234,
    "text": "По статистике, лишь 1 человек на 2 миллиарда перешагивает порог 116 лет."
  },
  {
    "id": 235,
    "text": "В среднем человек говорит 4800 слов за 24 часа."
  },
  {
    "id": 236,
    "text": "Сетчатка внутри глаза охватывает около 650 кв. мм и содержит 137 миллионов светочувствительных клеток: 130 миллионов палочек для черно-белого видения и 7 миллионов колбочек для цветового зрения."
  },
  {
    "id": 237,
    "text": "Наши глаза всегда одного размера от рождения, но наш нос и уши никогда не перестают расти."
  },
  {
    "id": 238,
    "text": "С утра человек примерно на 8 миллиметров выше, чем вечером."
  },
  {
    "id": 239,
    "text": "Мышцы фокусировки глаза двигаются 100000 раз в день. Чтобы мышцы ног сделали столько же сокращений, нужно ходить 80 километров в день."
  },
  {
    "id": 240,
    "text": "По данным немецких исследователей, риск сердечного приступа выше в понедельник, чем в любой другой день недели."
  },
  {
    "id": 241,
    "text": "Кость в 5 раз прочнее стали."
  },
  {
    "id": 242,
    "text": "Невозможно чихнуть с открытыми глазами."
  },
  {
    "id": 243,
    "text": "Вросшие ногти - наследственная черта."
  },
  {
    "id": 244,
    "text": "Нормальный человек умрет от полного отсутствия сна быстрее, чем от голода. Смерть произойдет примерно через 10 дней без сна, в то время как от голода - через несколько недель."
  },
  {
    "id": 245,
    "text": "Средняя продолжительность жизни - 2475576000 секунд, за жизнь мы произносим в среднем 123205750 слов, занимаемся сексом 4239 раз."
  }
]